<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>갓물주</title>
<link rel="stylesheet" href="resources/css/etc/introduceTerms.css">
</head>
<body>
	<div class="introduce-terms no-scrollbar">
		[필수] 갓물주부동산 서비스 이용약관 <br>
		제1조 (목적) <br>
		이 약관은 주식회사 갓물주(이하 "갓물주"이라 한다)이 제공하는 갓물주부동산 및 갓물주부동산 관련 제반 서비스의 이용과 관련하여 갓물주과 고객(이하 "이용자"라고 한다)간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다. <br><br>
		
		제2조 (용어의 정리) <br>
		1. 이 약관에서 사용하는 용어의 의미는 다음 각 호와 같습니다. <br>
		"서비스"라 함은 PC, 태블릿, 모바일기기 등 각종 유무선 장치를 사용하여 이용할 수 있는 갓물주부동산 및 갓물주부동산에서 운영하는 부동산 플랫폼에서 제공하는 서비스를 모두 포함합니다. <br>
		“갓물주부동산 플랫폼”이라 함은 갓물주부동산에서 서비스를 제공하는 웹사이트 및 앱을 말합니다. <br>
		"일반 회원"이라 함은 개인정보제공에 동의하고 회원가입 후 휴대폰번호, e-mail 주소, 소셜서비스 등으로 로그인한 이용자를 말합니다. <br>
		"중개업소 회원"이라 함은 공인중개사법에 따라 중개사무소를 개설 등록한 공인중개사 및 중개보조원으로서 서비스 내에서 별도 페이지에 가입하여 부동산 정보를 등록/관리 /홍보하는 이용자를 말합니다. <br>
		"비회원"이라 함은 회원가입 또는 로그인 없이 갓물주부동산을 사용하는 이용자를 말합니다. <br>
		"이용자"라 함은 일반회원, 비회원과 중개업소 회원을 말합니다. <br>
		"부동산정보"라 함은 갓물주부동산에서 이용할 수 있는 부동산매물/시세/분양/제휴사 콘텐츠/공공데이터 정보 등을 말합니다 <br>
		"개인정보"라 함은 살아있는 개인에 관한 정보로서 성명, 주민등록번호 및 영상 등을 통하여 개인을 알아볼 수 있는 정보(해당 정보만으로는 특정 개인을 알아볼 수 없더라도 다른 정보와 쉽게 결합하여 알아볼 수 있는 것을 포함합니다.)를 말합니다. <br>
		"개인정보처리"라 함은 개인정보의 수집, 생성, 연계, 연동, 기록, 저장, 보유, 가공, 편집, 검색, 출력, 정정, 복구, 이용, 제공, 공개, 파기, 그 밖에 이와 유사한 행위를 말합니다. <br>
		"정보주체"라 함은 처리되는 정보에 의하여 알아볼 수 있는 사람으로서 그 정보의 주체가 되는 사람을 말합니다. 특히 본 약관에서는 중개업소 회원이 갓물주에 제공한 개인정보의 정보주체를 포함합니다. <br>
		"휴대폰번호 로그인"이라 함은 이용자의 휴대폰번호를 ID로 하여 웹사이트나 앱에 접속할 수 있는 기능을 말합니다. <br>
		"e-mail주소 로그인"이라 함은 이용자의 e-mail주소를 ID로 하여 웹사이트나 앱에 접속할 수 있는 기능을 말합니다. <br>
		"소셜로그인"이라 함은 네이버계정, 카카오계정, 페이스북계정, 구글계정, 애플계정에 가입한 기존 ID로 웹사이트나 앱에 접속할 수 있는 기능을 말합니다. <br>
		2. 이 약관에서 사용하는 용어 중 본 조에서 정의되지 않은 것은 관계법령 및 일반관례를 따릅니다. <br><br>

		제3조 (서비스의 이용) <br>
		1. 일반 회원은 휴대폰번호, e-mail주소, 소셜서비스, 갓물주국민인증서, 갓물주국민인증서 Lite로 최초 회원가입 시 이용약관에 동의함으로써 서비스 이용이 가능합니다. 비회원의 경우 갓물주부동산에서 제공하는 서비스 일부가 이용에 제한됩니다. <br>
		2. 공인중개사가 “중개업소 회원”으로 서비스를 이용하기 위해서는 별도의 가입절차를 거쳐야 합니다. <br>
		“중개업소 회원”은 반드시 중개업소, 대표중개사, 직원(소속중개사 및 중개보조원)에 관한 정확하고 진정한 정보를 기반으로 갓물주부동산에 가입할 수 있습니다. <br>
		“중개업소 회원”의 경우 갓물주부동산 회원가입 시 기재한 정보가 관할 행정기관의 중개업소 정보현황과 불일치할 경우 회원가입이 거부될 수 있습니다. <br>
		“중개업소 회원”이 매물등록 제한 등의 제재기간 중 탈회 후 신규회원 신청을 하는 경우 회원가입이 거부되며, 제재기간이 종료된 이후 신규회원 가입이 가능합니다. <br>
		“중개업소 회원”은 관할 행정기관에 등록된 중개업소 정보와 동일하게 유지되어야 하는 항목(상호명, 사무실 주소, 대표 전화번호 등)의 수정이 필요한 경우에는, 관할 행정기관에 수정사항에 대한 신고/등록을 완료한 후에 갓물주부동산 회원정보를 변경할 수 있습니다. <br>
		중개업소의 대표 전화번호가 관할 행정기관에 등록되어 있지 않은 경우, 매물등록이 제한됩니다. <br>
		3. 중개업소 회원은 부동산 매물 정보 등록 시 개인정보처리에 대한 의뢰인 및 부동산 소유자의 의사를 확인해야 하며 다음 각 호의 방법으로 동의를 받아야 합니다. <br>
		동의 내용을 우편, 팩스 또는 기타 전자적인 방법으로 전달하고, 의뢰인 및 소유자가 서명하거나 날인한 동의서를 받는 방법 <br>
		동의 내용이 적힌 전자우편을 발송하여 소유자로부터 동의의 의사표시가 적힌 전자우편을 받는 방법 <br>
		그 밖에 제1호부터 제2호까지의 규정에 따른 방법에 준하는 방법으로 동의 내용을 알리고 동의의 의사표시를 확인하는 방법 <br><br>
		
		제4조 (약관의 효력) <br>
		1. 본 약관은 이용자가 서비스를 이용하기 위해 최초 로그인 시 약관의 내용에 대한 동의를 함과 동시에 효력이 발생합니다. <br>
		2. 이 약관에서 별도로 정하지 아니한 사항은 개인정보보호법, 동법 시행령, 신용정보의 이용 및 보호에 관한 법률, 동법 시행령, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 위치정보의 보호 및 이용 등에 관한 법률, 공인중개사법, 동법 시행령 및 부칙 등이 정하는 바에 따릅니다. <br><br>

		제5조 (약관의 변경) <br>
		1. 갓물주이 본 약관의 변경 시 고객의 권리의무에 영향을 미치지 않는 경미한 사유 등으로 약관의 내용을 개정하는 경우 갓물주부동산 플랫폼을 통하여 사전 공지합니다. <br>
		2. 갓물주은 약관의 변경이 중대하거나 이용자에게 불리한 경우에는 1개월 전에 게시하고, 이와 별도로 이메일, 문자서비스(SMS 또는 LMS 등)의 방법으로 이용자에게 통지합니다. <br>
		3. 다만 제2항에도 불구하고, 법적인 사유로 인하여 약관의 변경이 시급한 경우에는 시행일 전일까지 공지 또는 통지할 수 있습니다. <br>
		4. 이용자는 본조 제1항, 제2항 및 제3항에 따른 약관 변경 내용이 게시되거나 통지된 후부터 약관의 시행일 전 영업일까지 서비스 이용을 해지할 수 있으며 명시적으로 거부의사를 표시하지 않은 경우 변경에 동의한 것으로 봅니다. <br><br>
		
		제6조 (정보제공 목적 및 항목) <br>
		1. 중개업소 회원이 정보주체의 수집·이용·제공의 동의를 받아 갓물주에 제공하는 개인정보의 제공 목적, 항목은 다음 각 호에서 정한 바와 같습니다. <br>
		제공 목적 : 부동산 매물 홍보, 부동산 매물 주소 및 소유자 확인 등 <br>
		제공하는 개인정보 항목 : 부동산 매물주소 등 매물 정보, 소유자 연락처, 등기부상 소유자명, 소유자와의 관계, 의뢰인명 등 <br>
		2. 이용자가 갓물주에 제공하는 개인정보의 제공 목적, 항목은 다음 각 호에서 정한 바와 같습니다. <br>
		제공 목적 : 부동산 매물 홍보, 부동산 매물 주소 및 소유자 확인 등 <br>
		제공하는 개인정보 항목 : 이름, 연락처, 부동산 매물주소 등 <br><br>
		
		제7조 (서비스의 내용 및 한계) <br>
		1. 갓물주이 제공하는 “서비스”의 구체적인 내용은 다음 각호와 같습니다. <br>
		부동산 매물, 시세, 분양, 통계 등 부동산정보 제공 <br>
		부동산 매물 등록 서비스 <br>
		허위매물 관리 서비스 <br>
		대출 등 금융정보 제공 및 대출연계 <br>
		부동산 관련 개인화 서비스 <br>
		기타 갓물주이 정하여 제공하는 서비스 <br>
		개발시점에서 최선의 기술을 적용한 부동산 가격추정모델을 통해 산출된 부동산 가격추정 서비스 <br>
		국가공공데이터를 활용한 기타 정보제공 서비스 <br>
		기타 갓물주부동산이 추가로 개발하거나, 다른 회사와의 제휴를 통해서 제공하는 일체의 서비스 <br>
		2. 제1항에 기재된 서비스의 내용은 갓물주의 사정에 따라 추가, 변경, 제한될 수 있습니다. 다만, 그 내용이 이용자에게 불리한 경우에는 갓물주 홈페이지 및 갓물주부동산 플랫폼을 통하여 사전에 게시하고 이메일, 문자서비스 등의 방법으로 개별통지합니다 <br>
		3. 갓물주은 제1항 내지 제2항에 기재된 서비스 이외의 거래 당사자 간 임대차, 매매, 중개 등 부동산 관련 계약에 개입하지 않습니다. <br>
		4. 제1항에서 제공하는 서비스 중 제7호의 서비스는 통계적 기법에 의한 추정, 예측값으로 실제 거래금액을 담보하는 것이 아닙니다. 이 정보는 『감정평가 및 감정평가사에 관한 법률』상 ‘감정평가’가 아니며, 이 정보를 활용하여 금융기관의 대출 등에 활용할 수 없으며, 이와 유사한 부동산 평가, 검증 기타 개인적인 거래 일체에 사용할 수 없습니다. <br>
		5. 제1항에서 제공하는 서비스 중 제8호의 서비스는 갓물주부동산이 수집하여 이용자에게 제공하는 국가공공데이터 자료를 기반하며, 이에 대한 정확성 및 신뢰성, 정보의 오류 등에 대해서는 어떠한 보증도 하지 않으며, 갓물주부동산은 인터넷 사이트 및 모바일 어플리케이션을 통해 제공되는 정보의 정확도를 높이기 위해 최선의 노력을 다합니다. <br><br>

		제8조 (허위매물 관리) <br>
		제7조 1항 3호의 서비스 제공을 위해 갓물주은 갓물주부동산 플랫폼에 등록된 매물에 대하여 “사단법인 한국인터넷자율정책기구 산하 부동산매물클린관리센터(이하 부동산매물클린관리 센터)”에 허위매물 검증을 의뢰할 수 있으며, 의뢰된 건에 대한 사후처리 및 제재관리는 부동산 매물클린관리센터의 ‘온라인 부동산 광고 자율규약’을 따릅니다. <br><br>
		
		제9조 (서비스 이용 수수료) <br>
		서비스 이용 수수료는 무료입니다. <br><br>
		
		제10조 (서비스 이용시간) <br>
		1. 서비스 이용시간은 갓물주의 업무 또는 기술상 특별한 제한이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다. 다만, 서비스의 종류 및 내용에 따라 일부 서비스는 별도 이용시간을 정할 수 있습니다. <br>
		2. 갓물주은 제1항에서 정한 서비스 이용시간을 갓물주 홈페이지 및 갓물주부동산 플랫폼에 게시하여 이용자에게 공지하고, 위 시간을 변경하는 경우 미리 갓물주 홈페이지 및 갓물주부동산 플랫폼에 게시합니다. <br><br>

		제11조 (서비스의 이용제한) <br>
		1. 갓물주은 다음의 각 호의 사유에 해당하는 경우 해당 사유가 해소될 때까지 서비스 제공을 중단할 수 있고, 해당 사유가 소멸되는 경우 최대한 빠른 시간 내에 서비스를 재개하도록 합니다. <br>
		서비스 장비의 장애 및 유지보수 등 부득이한 사유가 발생한 경우 <br>
		정전, 천재지변, 국가비상사태 등 기타 불가항력적 사유가 발생한 경우 <br>
		2. 갓물주은 전항의 사유로 서비스의 이용이 제한되는 경우에 그 사유와 내용을 갓물주부동산 플랫폼에 공지합니다. <br><br>
		
		제12조 (이용자에 대한 통지) <br>
		갓물주은 이메일, 문자서비스(SMS 또는 LMS 등), 푸시메시지(Push Message) 등으로 이용자에게 통지할 수 있습니다. <br><br>
		
		제13조 (저작권의 귀속 및 이용제한) <br>
		1. 갓물주이 제작 및 개발한 콘텐츠 또는 서비스에 대한 저작권 등 지적재산권은 갓물주에 귀속됩니다. <br>
		2. 이용자는 자신이 생산하여 플랫폼에 제공한 콘텐츠에 대한 저작권을 갖습니다. 이용자는 갓물주이 서비스 범위 내에서 콘텐츠를 이용하는 것에 동의합니다. 다만, 이용자가 서비스 내에 게시한 게시물에 대하여 제3자로부터 저작권 침해 등의 주장이 제기되거나 위법하다고 판단될 경우, 갓물주은 이용자의 동의 없이 게시물을 삭제할 수 있습니다. <br>
		3. 이용자가 서비스 내에 게시하는 게시물은 다른 서비스 이용자에게 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서 게시물이 일부 수정, 복제, 편집될 수 있습니다. 이 경우 이용자는 갓물주에 대하여 해당 게시물 삭제 또는 비공개 등의 조치를 요청할 수 있습니다. <br>
		4. 이용자는 서비스를 이용함으로써 얻은 정보 중 갓물주에게 지적재산권이 귀속된 정보를 갓물주의 사전승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. <br>
		5. 이용자는 서비스를 이용함으로써 얻은 정보 중 제휴사에게 지적재산권이 귀속된 정보를 제휴사의 사전승낙 없이 복제, 송신, 출판, 배포, 방송, 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안되며, 제휴사의 지적재산권이 귀속된 정보를 무단으로 사용하여 발생하는 법적 분쟁에 대해서는 각 제휴사가 정한 약관을 따릅니다. <br>
		6. 제휴사가 제공하는 정보에 대한 이용자의 의무와 제휴사가 제공하는 서비스에 대한 정보이용범위 및 지적재산권 등의 이해관계는 각 사의 약관이 정한 바에 따릅니다. <br><br>
		
		제14조 (갓물주의 의무) <br>
		- 갓물주은 제11조 및 제16조에서 정한 경우를 제외하고 이 약관에서 정한 바에 따라 서비스를 지속적, 안정적으로 제공하여야 합니다. <br>
		- 갓물주은 이용자가 제공한 개인정보를 서비스 제공목적 이외의 용도로 사용하지 아니하며 철저한 보안으로 이용자정보를 성실히 보호합니다. 다만 제4조 2항의 법령에 의해 허용되거나 이용자가 동의한 경우는 그러하지 아니합니다. <br>
		- 갓물주은 서비스의 제공과 관련하여 알게 된 이용자의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않고 이를 보호하기 위하여 노력합니다. 이용자의 개인정보보호에 관한 사항은 정보통신망이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법에 따릅니다 <br>
		- 중개업소 회원이 갓물주에게 제공한 개인정보를 그 제공 목적에 직접 해당하는 업무 외에 다른 용도로 처리하거나, 제공 범위를 초과하여 처리하지 않습니다. <br><br>
		
		제15조 (이용자의 의무) <br>
		1. 이용자는 다음 각 호의 행위를 하여서는 안됩니다. <br>
		서비스 이용 또는 정보 변경 시 허위내용을 서비스에 등록하는 행위 <br>
		타인의 개인정보를 도용하는 행위 <br>
		갓물주, 제휴사 및 기타 제3자의 인격권, 저작권, 지식재산권 및 기타 권리를 침해하거나 업무를 방해하는 행위 <br>
		게시된 정보의 무단 변경, 침해, 해킹 등 정상적인 온라인 서비스를 방해하는 행위 <br>
		갓물주부동산 및 갓물주부동산의 제휴서비스 정보 등을 별도의 허락이나 제휴 없이 도용하는 행위(웹 크롤링 포함) <br>
		제4조 2항의 법령에 의하여 그 전송 또는 게시가 금지되어 있는 정보를 전송/게시하는 행위 <br>
		컴퓨터 소프트웨어, 하드웨어, 전기통신장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스를 유포하는 행위 <br>
		갓물주 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 <br>
		다른 이용자의 ID를 도용하여 부당하게 서비스를 이용하는 행위 <br>
		광고, 음란, 욕설 또는 폭력적인 메시지, 기타 공공질서 및 미풍양속에 반하는 정보를 공개 또는 게시하는 행위 <br>
		사기 및 악성 글 등록 등 건전한 문화 활성에 방해되는 행위 <br>
		플랫폼 운영진 및 공인중개사를 사칭하여 다른 고객을 속이거나 이득을 취하는 행위 <br>
		동일한 내용을 다량으로 반복등록하는 행위 <br>
		공정거래를 저해하거나 시장을 교란시키는 행위 <br>
		서비스에 게시된 연락처 또는 개인정보를 부동산 거래 외 다른 용도로 사용하는 행위 <br>
		그 밖에 관련 법령에 위반되거나 선량한 풍속 기타 사회통념에 반하는 행위 <br>
		2. “중개업소 회원”은 제1항의 내용을 포함하여 다음 각 호의 행위를 하여서는 안됩니다. <br>
		회원가입 시 정보를 허위, 누락, 오기하는 행위 <br>
		허위매물을 등록하는 행위 <br>
		부동산 소유주로부터 매물광고에 대한 동의를 얻지 않고 매물을 등록하는 행위 <br>
		중개업소 등록사항(상호명, 사무실 주소, 대표 전화번호 등)에 변경이 있는 경우, 온라인 혹은 기타 방법으로 즉시 수정하지 않는 행위 <br><br>
		
		제16조 (서비스의 해지 및 정지) <br>
		1. 이용자가 서비스의 계속 이용을 원하지 않는 경우에는 갓물주부동산 플랫폼의 ‘회원탈퇴’ 메뉴를 통하여 서비스 계약을 해지할 수 있습니다. <br>
		2. 이용자가 제15조 이용자의 의무를 지키지 않았을 경우 갓물주은 본 서비스 이용을 제한 또는 정지시킬 수 있습니다. <br>
		3. “중개업소 회원”이 허위매물 관련 정책 위반 등으로 서비스 이용에 제한을 받을 경우, 해당 중개업소에 소속된 직원 전원에 대해 동일한 제재가 적용됩니다. <br>
		4. 회원가입한 이용자 중 장기미사용(12개월이상 미로그인)인 경우 서비스 이용이 제한될 수 있습니다. <br>
		5. “중개업소 회원”은 휴업 또는 폐업, 영업정지가 확인된 경우 서비스 이용이 제한될 수 있습니다. <br>
		6. 갓물주은 본조 제2항, 제3항, 제4항 및 제5항에 의하여 서비스 이용 제한 또는 정지 사유 발생 시 사전에 서비스 이용 제한 또는 정지 사실 및 그 사유, 제한 기간, 이의신청 절차 안내 등을 이메일, LMS 등을 통하여 고객에게 통지하며 고객은 통지된 내용에 기재된 절차에 따라 이의신청을 할 수 있습니다. <br><br>

		제17조 (중개업소 회원의 준수사항 및 책임) <br>
		1. 중개업소 회원은 수집한 개인정보를 보호하기 위하여 [개인정보의 안정성 확보조치 기준](행정안전부 고시)에 따른 조치를 취하여야 합니다. <br>
		2. 중개업소 회원은 공정거래를 저해하거나 시장을 교란하는 일체의 표현을 해서는 안됩니다. <br>
		3. 중개업소 회원은 공인중개사법, 동법 시행령 및 부칙을 준수하여 매물을 등록 및 관리해야 합니다. 갓물주은 법령을 위배한 매물의 경우 비공개 처리 후 삭제, 수정을 요청하거나 직접 삭제할 수 있습니다. <br>
		4. 중개업소 회원은 휴업, 폐업, 영업정지 등 정상적인 영업을 할 수 없는 경우, 즉각 모든 광고를 중지하고 해당 사실을 갓물주부동산 플랫폼 측에 고지해야 합니다. <br><br>

		제18조 (의무위반에 대한 손해배상책임 등) <br>
		1. 이용자가 고의 또는 중대한 과실로 본 약관 또는 제4조 2항의 법령을 위반하여 갓물주 또는 제3자에게 손해가 발생한 경우 이를 배상하여야 합니다. <br>
		2. 중개업소 회원이 고의 또는 중대한 과실로 본 약관 또는 제4조 2항의 법령을 위반하여 제3자에게 손해를 입힌 경우 관련 사실을 즉시 갓물주에 통지하고 손해배상 등의 조치를 신속히 진행하여야 합니다. <br><br>

		제19조 (면책조항) <br>
		1. 갓물주가 제공하는 정보나 서비스는 이용자의 의사결정을 돕기 위해 제공되는 참조자료로서, 자료에 대한 신뢰 여부, 투자적 가치 등에 대한 판단은 이용자가 하여야 합니다. <br>
		2. 갓물주은 등록된 매물 중 사회통념, 관례 및 갓물주의 합리적인 판단에 의하여 거래가 부적합하거나 허위 매물로 판단되는 경우 이용자에게 삭제를 요청하거나 직권으로 삭제할 수 있습니다. <br><br>
		
		제20조 (대리 및 보증의 부인) <br>
		1. 갓물주은 콘텐츠 게시자/공급자의 편리한 자료 게재를 위한 시스템을 운영 및 관리, 제공할 뿐이며, 콘텐츠 게시자/공급자를 대리하지 않습니다. <br>
		2. 갓물주은 플랫폼을 통하여 제공되는 콘텐츠 게시자/공급자가 입력한 정보 및 그 정보를 통하여 게재된 자료의 진실성 또는 적법성(저작권침해 등) 등에 대하여 보증하지 않습니다. <br><br>
		
		제21조 (약관의 해석) <br>
		이 약관에서 정하지 아니한 사항이나 해석에 대해서는 제4조 2항의 법령, 기타 관련 법령에 따릅니다. <br><br>
		
		제22조 (기타) <br>
		갓물주은 이 약관 외에 갓물주부동산 서비스 운영정책을 둘 수 있으며, 갓물주부동산 플랫폼에 운영정책을 사전 공지 후 적용합니다. <br><br>
		
		제23조 (관할법원) <br>
		본 서비스 이용과 관련한 분쟁이 있을 경우 양 당사자간 합의로 해결하며, 양 당사자간에 법률상 분쟁이 발생할 경우 관할법원은 민사소송법에서 정하는 바에 따릅니다. <br><br>
		
		부칙 < 2024.03.26 > <br>
		이 약관은 2024년 03월 26일부터 시행합니다. <br><br>
		
		갓물주부동산 서비스 설명서 <br>
		갓물주국민갓물주 준법감시인 심의필 제2024-1185호(2024.03.26), <br>
		유효기간: 2024.03.26 ~ 2025.12.31 <br><br>
		
		이 설명서는 갓물주이용자의 서비스에 대한 이해를 돕고 약관의 중요내용을 알려드리기 위한 참고자료이며, 실제 계약은 (갓물주부동산 서비스 이용약관)이 적용됩니다. 계약을 신청하는 경우 약관이, 계약을 체결하는 경우 계약서류가 교부됩니다. <br>
		1. 서비스 개요 및 특징 <br>
		- 갓물주부동산 서비스란 다양한 부동산정보를 조회 할 수 있는 온라인 플랫폼 서비스 입니다. <br>
		- 부동산정보란 갓물주부동산에서 이용할 수 있는 부동산 매물/시세/분양/제휴사 콘텐츠/공공데이터 정보 등을 말합니다. <br>
		- 갓물주부동산 서비스는 아파트·연립다세대·오피스텔·분양권·주택·상가 등 희망지역의 매물 검색, 전국 아파트·연립다세대·오피스텔 시세 및 변동추이와 실거래가, 분양정보 등을 제공합니다. <br><br>

		2. 수수료에 관한 사항 <br>
		서비스 수수료는 무료입니다. <br><br>
		
		3. 서비스 해지에 관한 사항 <br>
		서비스 이용을 중단하고자 할 경우 갓물주부동산 서비스의 회원탈퇴 메뉴를 통하여 서비스 계약을 해지할 수 있습니다. <br><br>
		
		4. 거래 제한에 관한 사항 <br>
		1. 이용자가 아래의 경우에 해당하는 경우 갓물주은 본 서비스 이용을 제한 또는 정지시킬 수 있습니다. <br>
		서비스 이용 또는 정보 변경 시 허위내용을 서비스에 등록하는 행위 <br>
		타인의 개인정보를 도용하는 행위 <br>
		갓물주, 제휴사 및 기타 제3자의 인격권, 저작권, 지식재산권 및 기타 권리를 침해하거나 업무를 방해하는 행위 <br>
		게시된 정보의 무단 변경, 침해, 해킹 등 정상적인 온라인 서비스를 방해하는 행위 <br>
		갓물주부동산 및 갓물주부동산의 제휴서비스 정보 등을 별도의 허락이나 제휴 없이 도용하는 행위(웹 크롤링 포함) <br>
		개인정보보호법, 동법 시행령, 신용정보의 이용 및 보호에 관한 법률, 동법 시행령, 전자서명법, 정보통신망 이용촉진 및 정보 보호 등에 관한 법률, 위치정보의 보호 및 이용 등에 관한 법률, 공인중개사법, 동법 시행령 및 부칙 등에 의하여 전송 또는 게시가 금지되어 있는 정보를 전송∙게시하는 행위 <br>
		컴퓨터 소프트웨어, 하드웨어, 전기통신장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스를 유포하는 행위 <br>
		갓물주 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 <br>
		다른 이용자의 ID를 도용하여 부당하게 서비스를 이용하는 행위 <br>
		광고, 음란, 욕설 또는 폭력적인 메시지, 기타 공공질서 및 미풍양속에 반하는 정보를 공개 또는 게시하는 행위 <br>
		사기 및 악성 글 등록 등 건전한 문화 활성화에 방해되는 행위 <br>
		플랫폼 운영진 및 공인중개사를 사칭하여 다른 고객을 속이거나 이득을 취하는 행위 <br>
		동일한 내용을 다량으로 반복등록하는 행위 <br>
		공정거래를 저해하거나 시장을 교란시키는 행위 <br>
		서비스에 게시된 연락처 또는 개인정보를 부동산 거래 외 다른 용도로 사용하는 행위 <br>
		그 밖에 관련 법령에 위반되거나 선량한 풍속, 기타 사회통념에 반하는 행위 <br>
		2. 장기미사용(12개월 이상 미로그인)인 경우 서비스 이용이 제한 될 수 있습니다. <br>
		3. 서비스 장비의 장애 및 유지보수 등 부득이한 경우와 정전, 천재지변, 국가비상사태 등 기타 불가항력적 사유로 인해 서비스가 제한될 수 있습니다. <br>
		5. 이용자가 유의해야 할 사항 <br>
		이용자는 ID, 비밀번호 등 각종 “인증수단”의 누설, 노출 사고 발생 시 지체 없이 갓물주에 신고해야 합니다. <br><br>
		
		6. 기타 계약의 주요내용 <br>
		이용시간 <br>
		연중 무휴, 1일 24시(단, 운영상의 필요로 갓물주이 정한 기간 동안 서비스 일시 중지 가능) <br><br>
		
		본 서비스는 갓물주 부동산사업부(P)에서 관리하고 있습니다. <br>
		서비스가입 후 의문사항 또는 불만(민원)이 있을 경우 갓물주 홈페이지에 문의할 수 있고, 분쟁이 발생하는 경우에는 금융감독원 (국번없이 1332)등에 도움을 요청할 수 있습니다. <br>
	</div>
	<script src="resources/js/etc/introduceTerms.js"></script>
</body>
</html>