<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>갓물주</title>
<link rel="stylesheet" href="resources/css/etc/introducePersonalInfo.css">
</head>
<body>
	<div class="introduce-pi-form no-scrollbar">
	[필수] 갓물주 개인정보처리방침 <br>
	※ 개정일: 2024년 03월 26일 <br>
	주식회사 국민은행이 운영하는 「갓물주」(이하 당행)은 정보주체의 자유와 권리 보호를 위해 「개인정보 보호법」 및 관계 법령이 정한 바를 준수하여, 적법하게 개인정보를 처리하고 안전하게 관리하고 있습니다. 이에 「개인정보 보호법」 제30조에 따라 정보주체에게 개인정보 처리에 관한 절차 및 기준을 안내하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.
	제1조 (개인정보의 처리목적, 수집항목, 보유 및 이용기간) <br><br>
	1. 당행은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. <br>
	2. 당행은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다. <br>
	3. 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다. <br>
	- 회원가입	갓물주부동산 <br>
	- 회원가입을 위한 본인확인, 회원유지 및 관리 <br> 
	- 부동산 관련 정보 제공 필수 CI, 닉네임, 휴대폰번호, 회원ID, 회원탈퇴일 <br>
	- 회원가입	필수	CI, 닉네임, 회원ID, 이메일주소, 휴대폰번호, SNS계정으로 회원가입 필수 카카오톡, 네이버, 프로필 사진 <br>
	- 별칭, 부동산 소재지, 건물명, 매물유형, 부동산 동호수, 주택면적, 주거형태, 매입가격, 매입일자, 전세보증금, 월세보증금, 월세, 계약만기일 <br><br>
	
	제2조 (개인정보의 제3자 제공에 관한 사항) <br>
	당행은 정보주체의 개인정보를 개인정보의 처리 목적에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공하고 그 이외에는 정보주체의 개인정보를 제3자에게 제공하지 않습니다. <br><br>
	
	단, 다음의 각 호의 경우에는 정보주체 또는 제3자의 이익을 부당하게 침해할 우려가 있을 때를 제외하고는 개인정보를 목적 외의 용도로 이용하거나 제3자에게 제공할 수 있습니다. <br>
	정보주체로부터 별도의 동의를 받은 경우 다른 법률에 특별한 규정이 있는 경우 기 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우 <br>
	1. 당행은 원활한 서비스 제공을 위해 다음의 경우 정보주체의 동의를 얻어 필요 최소한의 범위로만 제공합니다. <br>
	제공받는 자	중개업소 (전체보기) <br>
	제공정보 휴대폰번호 <br>
	제공목적 이용자가 문의한 매물 안내 및 관리 서비스 <br>
	보유 및 이용기간	매물 광고 종료일 또는 동의 철회 시까지 보유/이용됩니다. <br>
	2. 당행은 다음과 같이 재난, 감염병, 급박한 생명·신체 위험을 초래하는 사건·사고, 급박한 재산손실 등의 긴급상황이 발행하는 경우 정보주체의 동의 없이 관계기관에 개인정보를 제공할 수 있습니다. <br>
	분류	근거법령 제공기관 제공되는 개인정보 재난대응	재난안전법중앙대책본부 또는 지역대책본부	<br>
	휴대폰번호, 주소, 프로필사진, 닉네임, 로그인정보 식별값, 이메일주소, CI 감염병의 예방 및 관리 감염병예방법 질병관리청 또는 전국 시·도 <br>
	휴대폰번호, 주소, 프로필사진, 닉네임, 로그인정보 식별값, 이메일주소, CI 자살위험자 보호	자살예방법	경찰관서 해양경찰 소방관서 <br>
	휴대폰번호, 주소, 프로필사진, 닉네임, 로그인정보 식별값, 이메일주소, CI 및 개인위치정보 생계곤란 등의 위기 상황 대처 긴급복지지원법	국가 및 지방자치단체 생활이 곤란한 경우 등에 대한 긴급한 생계지원 대상 발굴에 필요한 최소한의 정보 납치, 감금 등 범죄와 관련된 자의 개인정보 처리 전기통신 사업법 수사관서 <br>
	휴대폰번호, 주소, 프로필사진, 닉네임, 로그인정보 식별값, 이메일주소, CI 및 가입일 또는 해지일 <br><br>
	
	제3조 (개인정보 처리의 위탁에 관한 사항) <br>
	1. 당행은 갓물주부동산 서비스의 원활한 제공을 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. <br>
	2. 당행은(는) 위탁계약 체결 시 「개인정보 보호법」 제26조에 따라 위탁업무 수행목적외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. <br>
	3. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다. <br><br>

	제4조 (개인정보의 파기절차 및 방법에 관한 사항) <br>
	1. 당행은 개인정보 보유기간의 경과, 처리목적 달성으로 개인정보가 불필요하게 되었을 때에는 파기 사유가 발생한 개인정보를 선정하고 지체없이 파기합니다. <br>
	2. 개인정보가 기록된 출력물, 서면 등은 파쇄 또는 소각의 방법으로 파기하고, 전자적 파일형태의 개인정보는 복원이 불가능한 방법으로 영구 삭제하는 방법으로 파기합니다. <br><br>

	제5조 (정보주체와 법정대리인의 권리·의무 및 행사방법에 관한 사항) <br>
	1. 정보주체는 당행에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다. <br>
	당행은 건전한 부동산 정보 서비스의 정착을 위해 법정대리인의 동의가 필요한 만14세 미만의 아동의 개인정보를 수집하지 않으며 회원가입을 불허하고 있습니다. <br>
	2. 권리 행사는 당행에 대해 「개인정보 보호법」 시행령 제41조 제1항에 따라 전자우편(khproject2nd@gmail.com) 등을 통하여 하실 수 있으며, 당행은 이에 대해 지체없이 조치하겠습니다. <br>
	3. 권리 행사는 본인 또는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있으며, 당행은 정보주체 권리에 따른 열람·정정·삭제·처리정지 요구 등을 요구한 자가 본인이거나 정당한 대리인 인지를 확인합니다. <br>
	4. 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 따라 다음에 해당하는 경우 정보주체의 권리가 제한될 수 있습니다. <br>
	법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우 <br>
	다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우 <br>
	개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우 <br>
	5. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. <br>
	6. 당행은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다. <br><br>
	
	제6조 (개인정보의 안전성 확보 조치에 관한 사항) <br>
	당행은 개인정보보호법 제29조에 따라 다음 각 호와 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다. <br>
	
	1.관리적 조치 <br>
	내부관리계획 수립 및 시행 <br>
	개인정보 취급 직원의 최소화 및 교육 : 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다. <br>
	2.기술적 조치 <br>
	개인정보처리시스템 접근권한 관리: <br>
	개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다. <br>
	개인정보의 암호화: <br>
	고객의 개인정보인 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다. <br>
	해킹 등에 대비한 기술적 대책: <br>
	당행은 키보드 입력값에 대한 해킹방지를 위한 키보드 보안장치를 설치 및 운영하고, 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하여 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하는 등 기술적·물리적으로 감시 및 차단하고 있습니다 <br>
	3.물리적 조치 <br>
	전산실, 자료 보관실 등의 접근 통제 <br>
	당행은 개인정보의 안전성을 확보하기 위하여 법령에서 규정하고 있는 사항 이외에도 다음과 같은 활동을 시행하고 있습니다. <br>
	개인정보보호 활동 : 개인정보보호영역 법규준수 테마점검, 월간 정보보안점검, 정보보호 인식제고 홍보 이미지 게시 등 <br>
	
	국내외 개인정보보호 인증 획득 : ISO27001, ISMS(전산센터 및 금고시스템 운영 / Liiv M(MVNO)시스템 운영), ISMS-P(인터넷뱅킹(웹/앱) 서비스 운영), APEC CBPR(인터넷뱅킹 서비스(웹, 모바일)를 통해 처리하는 개인정보) <br><br>
	
	제7조 (개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항) <br>
	1. 당행은 고객께서 홈페이지에 접속하신 상태에서 사용자 인증, 고객특화 서비스 제공 및 사용성개선을 위하여 '쿠키'를 이용하고 있습니다. 쿠키는 이용자 사이트에 대한 기본 설정정보를 보관하기 위해 해당 웹사이트가 사용자의 컴퓨터 브라우저에 전송하는 소량의 정보입니다. 쿠키 이용에 대한 선택권은 고객이 가지고 있습니다. 고객님의 웹 브라우저에서 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부하는 등의 옵션을 선택하실 수 있습니다. 단, 고객이 쿠키의 저장을 거부하는 옵션을 선택하시는 경우에는 서비스 이용에 불편이 야기될 수 있습니다. <br>
	2. 쿠키 설정 거부 방법 <br>
	사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. <br>
	설정(인터넷 익스플로러의 경우) 방법 예시 : <br>
	웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 <br><br>

	제8조 (행태정보의 수집·이용·제공 및 거부 등에 관한 사항) <br>
	당행은 상품·서비스 개발 및 고객분석 등 이 사이트의 이용 분석에 활용하기 위해 온라인 행태정보를 수집·이용 하고 있습니다. 행태정보란 웹 사이트 방문 이력, 앱 사용 이력, 구매 및 검색 이력 등 이용자의 관심, 흥미, 기호 및 성향 등을 파악하고 분석할 수 있는 온라인상의 이용자 활동정보를 말합니다. <br>
	
	1. 수집하는 행태정보의 항목 <br>
	웹/앱 서비스 방문기록, 검색·클릭 등 사용기록, 광고식별자 <br>
	2. 행태정보 수집방법 <br>
	웹로그 분석도구 Google Analytics, 갓물주 DMP(Data Management Platform), 애드브릭스 SDK(Software Development Kit), 당행 자체 개발SDK를 당행 웹 내 탑재하여 비대면 플랫폼 이용 고객의 행태 정보를 수집 <br>
	3. 행태정보 수집목적 <br>
	상품·서비스 개발 및 통계, 고객분석, 이용자 행태정보 기반 맞춤형 광고 제공 <br>
	4. 행태정보 보유·이용기간 및 이후 정보처리 방법 <br>
	수집일로부터 최대 3년간 보유·이용되며, 이용기간 종료 시 행태정보는 지체없이 삭제 <br>
	5. 이용자 통제권(동의를 거부할 수 있는 권리) 행사 방법 <br>
	고객이 브라우저 설정을 조정하여 쿠키 저장 거부 등을 통해 이용을 거부할 수 있습니다. <br>
	웹브라우저를 통한 맞춤형 광고 차단/허용(예시) <br>
	인터넷익스플로러 : 도구 → 인터넷옵션 → 개인정보 탭 → 고급 → 쿠키 차단 또는 처리안함 <br>
	Microsoft Edge : 오른쪽 상단 '...' 표시 선택 → 설정 → 개인정보, 검색 및 서비스 → 추적방지 섹션에서 「엄격」 선택 → 개인정보 섹션에서 「추적안함 요청보내기」 선택 <br>
	크롬 브라우저 : 오른쪽 상단 : 표시 선택 → 설정 → 「고급설정 표시」 → 개인정보 섹션 「콘텐츠 설정」 → 쿠키섹션 「타사 쿠키 및 사이트 데이터 차단」 체크박스 선택 <br>
	6. 이용자 피해구제 방법 <br><br>
	
	제9조 (개인위치정보 처리방침 등에 관한 사항) <br>
	1.개인위치정보의 처리목적 및 보유기간 <br>
	당행의 ‘위치기반서비스 이용약관’에서 정한 목적 범위 내에서 개인위치정보를 이용‧제공합니다. 이용자와의 민원처리를 위해 개인위치정보 이용 동의 사실에 관한 자료를 5년간 보관하며, 개인위치정보를 수집하지 않습니다. <br>
	2.개인위치정보 수집ㆍ이용ㆍ제공사실 확인자료의 보유근거 및 보유기간 <br>
	위치정보의 보호 및 이용 등에 관한 법률 제16조 제2항에 따라 개인위치정보 이용·제공사실 확인자료를 자동으로 기록·보존하며, 해당 자료는 1년간 보관합니다. <br>
	3.개인위치정보의 파기 절차 및 방법 <br>
	개인위치정보의 처리목적이 달성되거나 보유기간이 경과하면 복구 및 재생이 불가능한 방법으로 지체없이 파기합니다. <br>
	4.개인위치정보의 제3자 제공에 관한 사항 <br>
	당행은 아래의 경우를 제외하고는 위치정보 이용‧제공사실 확인자료를 위치기반서비스 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하지 않습니다. <br>
	이용자의 동의가 있는 경우 <br>
	위치기반서비스의 제공에 따른 요금정산을 위하여 위치정보 수집∙이용∙제공사실 확인자료가 필요한 경우 <br>
	통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우 <br>
	그 밖에 「위치정보의 보호 및 이용 등에 관한 법률」 등 관련 법령에서 정한 경우 <br>
	5.통보에 관한 사항 <br>
	당행은 개인위치정보를 이용자가 지정 하는 제3자에게 제공하는 경우 개인위치정보를 수집한 통신단말장치로 매회 이용자에게 제공받는 자, 제공일시 및 제공목적을 즉시 통지합니다. 다만, 다음의 경우에는 이용자가 사전에 지정한 통신단말장치 또는 전자우편 등으로 통지합니다. <br>
	개인위치정보를 수집한 해당 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우 <br>
	이용자가 개인위치정보를 수집한 해당 통신단말장치 외의 통신단말장치 또는 전자우편 등으로 통보할 것을 미리 요청한 경우 <br>
	6.보호의무자의 권리ㆍ의무와 그 행사방법에 관한 사항 <br>
	당행은 아래의 경우에 해당하는 자(이하 “8세 이하의 아동 등”)의 위치정보의 보호 및 이용 등에 관한 법률 제26조2항에 해당하는 자(이하 “보호의무자”)가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다. <br>
	8세 이하의 아동 <br>
	피성년후견인 <br>
	장애인복지법 제2조제2항제2호에 따른 정신적 장애를 가진 사람으로서 장애인고용촉진 및 직업재활법 제2조제2호에 따른 중증장애인에 해당하는 사람(장애인복지법 제32조에 따라 장애인 등록을 한 사람만 해당합니다.) 8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 은행에 제출하여야 하며, 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 위치기반서비스 약관상의 이용자의 권리를 모두 가집니다. <br>
	7.위치정보관리책임자 등 <br>
	개인위치정보를 관리·보호하고, 이용자의 불만, 요청 등을 원활하게 처리할 수 있도록 위치정보관리책임자를 지정하여 운영하고 있으며, 위치정보관리책임자는 다음과 같습니다. <br>
	
	이메일주소: khproject2nd@gmail.com <br><br>
	
	제10조 (개인정보 보호책임자 및 고충사항 처리 담당부서에 관한 사항) <br>
	개인정보 보호법 제31조 제1항에 따른 당행의 개인정보 보호책임자는 다음과 같습니다. <br>
	
	개인정보 보호책임자 및 담당부서 대표 리상룡 <br>
	정보보호부(P)(고객정보) <br>
	주소	강남지원 1관 : 서울특별시 강남구 테헤란로14길 6 남도빌딩 3F <br>
	정보주체는 「개인정보 보호법」 제35조에 따른 개인정보의 열람 청구를 위 개인정보보호 업무 담당 부서에 할 수 있습니다. 당행은(는) 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. <br><br>
	
	제11조 (개인정보의 열람·청구를 접수처리하는 부서) <br>
	개인정보보호법 제35조에 따른 개인정보의 열람 청구는 전자우편(khproject2nd@gmail.com) 을 통해서 가능합니다. <br><br>
	
	제12조 (정보주체의 권익침해에 대한 구제방법) <br>
	정보주체는 개인정보 침해로 인한 구제를 받기 위하여 개인정보 분쟁조정위원회, 한국인터넷진흥원 개인정보침해 신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보 침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다. <br>
	
	1.개인정보 분쟁조정위원회(www.kopico.go.kr / 국번없이 1833-6972) <br>
	2.개인정보침해신고센터(privacy.kisa.or.kr / 국번없이 118) <br>
	3.대검찰청 사이버수사과(www.spo.go.kr / 국번없이 1301) <br>
	4.경찰청 사이버범죄 신고시스템(ecrm.police.go.kr / 국번없이 182) <br>
	「개인정보 보호법」 제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다. <br>
	중앙행정심판위원회: (국번없이) 110 (www.simpan.go.kr) <br><br>
	
	제13조 (개인정보처리방침의 변경) <br>
	1.당행이 개인정보처리방침을 변경하는 경우에는 변경 및 시행의 시기, 변경된 내용을 지속적으로 공개하며, 변경된 내용은 고객이 쉽게 확인할 수 있도록 변경 전·후를 비교하여 공개합니다. <br>
	이 개인정보 처리방침은 2024.03.26부터 적용됩니다. <br>
	</div>
	<script src="resources/js/etc/introducePersonalInfo.js"></script>
</body>
</html>